{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFC"},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":"$$","end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"$$b":261,"$$a":262,"$$Ã":263,"$$¾":264,"$$l":265,"$$y":266,"$$i":267,"$$d":268,"$$k":269,"$$z":270,"$$¶":271,"$$r":272,"$$n":273,"$$e":274,"$$t":275,"$$s":276,"$$Ä":277,"$$±":278,"$$o":279,"$$p":280,"$$v":281,"$$c":282,"$$¼":283,"$$m":284,"$$g":285,"$$Ñ":286,"$$į":287,"$$Ø":288,"$$§":289,"$$Ù":290,"$$Ħ":291,"$$ª":292,"$$Ĭ":293,"$$©":294,"$$u":295,"$$h":296,"$$Ł":297,"$$w":298,"$$f":299,"$$Å":300,"$$x":301,"$$»":302,"$$½":303,"$$³":304,"$$¬":305,"$$q":306,"$$¢":307,"$$5":308,"$$7":309,"$$1":310,"$$0":311,"$$2":312,"$$3":313,"$$9":314,"$$Ð":315,"$$°":316,"$$6":317,"$$8":318,"$$j":319,"$$4":320,"$$µ":321,"$$Ĥ":322,"$$ģ":323,"$$ĥ":324,"$$¿":325,"$$Į":326,"$$É":327,"$$×":328,"$$Ļ":329,"$$ĳ":330,"$$Ĳ":331,"$$Î":332,"$$º":333,"$$¸":334,"$$Ģ":335,"$$Ĩ":336,"$$ĭ":337,"$$¤":338,"$$ï":339,"$$ľ":340,"$$ã":341,"$$®":342,"$$İ":343,"$$«":344,"$$Ĵ":345,"$$æ":346,"$$å":347,"$$ħ":348,"$$¥":349,"$$Ĺ":350,"$$ı":351,"$$â":352,"$$Ï":353,"$$ĩ":354,"$$·":355,"$$¹":356,"$$¡":357,"$$:":358,"$$=":359,"$$)":360,"$$Þ":361,"$$Ë":362,"$$²":363,"$$Ī":364,"$$á":365,"$$£":366,"$$Ą":367,"$$ķ":368,"$$ä":369,"$$¯":370,"$$Ê":371,"$$´":372,"$$Ľ":373,"$$é":374,"$$Ķ":375,"$$Ŀ":376,"$$Ń":377,"$$ç":378,"$$ĸ":379,"$$ī":380,"$$.":381,"$$È":382,"$$ć":383,"$$Ĉ":384,"$$Ć":385,"$$ļ":386,"$$ł":387,"$$¨":388,"$$ð":389,"$$ĵ":390,"$$è":391,"$$Â":392,"$$ĺ":393,"$$;":394,"$$?":395,"$$>":396,"$$¦":397,"$$ŀ":398,"$$\\":399,"$$-":400,"$$ì":401,"$$í":402,"$$ë":403,"$$ê":404,"$$]":405,"$$}":406,"$$,":407,"$$à":408,"$$+":409,"$$/":410,"$$Ē":411,"$$ą":412,"$$\"":413,"$$*":414,"$$(":415,"$$_":416,"$$'":417,"$$Ç":418,"$$Û":419,"$$!":420,"$$#":421,"$$[":422,"$$Ò":423,"$$Ā":424,"$$ā":425,"$$&":426,"$$~":427,"$$|":428,"$$Ì":429,"$$Ü":430,"$$$":431,"$$Õ":432,"$$Ö":433,"$$<":434,"$${":435,"$$@":436,"$$Ú":437,"$$%":438,"$$`":439,"$$^":440,"$$Ó":441,"$$Ô":442,"$$Ę":443,"$$Ġ":444,"$$Ċ":445,"$$Í":446,"$$Æ":447,"$$ě":448,"$$ę":449,"$$ñ":450,"$$Ă":451,"$$ė":452,"$$ď":453,"$$Ė":454,"$$Ğ":455,"$$î":456,"$$Ĕ":457,"$$ß":458,"$$đ":459,"$$Đ":460,"$$Ď":461,"$$ğ":462,"$$ē":463,"$$ġ":464,"$$ĕ":465,"$$Ě":466,"$$Ý":467,"$$ă":468,"$$ó":469,"$$ĝ":470,"$$ò":471,"$$ô":472,"$$ĉ":473,"$$Ĝ":474,"$$Ä±":475,"$$ar":476,"$$er":477,"$$Ã¼":478,"$$an":479,"Ġb":480,"$$in":481,"$$ÅŁ":482,"Ġk":483,"$$en":484,"Ġd":485,"Ġs":486,"$$Ä±n":487,"$$il":488,"$$ir":489,"$$Ã§":490,"$$ÄŁ":491,"Ġy":492,"$$al":493,"Ġg":494,"$$ak":495,"$$Ã¶":496,"Ġt":497,"Ġo":498,"$$lar":499,"$$ek":500,"$$el":501,"Ġv":502,"Ġi":503,"$$ma":504,"$$et":505,"Ġh":506,"$$la":507,"Ġa":508,"$$un":509,"$$da":510,"$$ler":511,"$$de":512,"Ġve":513,"Ġm":514,"$$es":515,"$$or":516,"$$iy":517,"$$iz":518,"$$im":519,"Ġbir":520,"$$em":521,"$$ik":522,"$$at":523,"$$on":524,"$$Ä±r":525,"$$ur":526,"ĠÃ§":527,"$$ay":528,"$$ed":529,"$$as":530,"$$Ã¼n":531,"Ġol":532,"$$lÄ±":533,"Ġya":534,"$$ul":535,"Ġp":536,"$$Ã¼r":537,"$$is":538,"âĢ":539,"$$ey":540,"ĠÃ¶":541,"$$am":542,"Ġf":543,"$$Ä±m":544,"$$iÅŁ":545,"$$it":546,"Ġde":547,"$$Ä±l":548,"$$le":549,"$$Ä±ÅŁ":550,"Ġil":551,"$$aÅŁ":552,"$$um":553,"Ìĩ":554,"$$Ä±z":555,"Ġal":556,"$$Ä±k":557,"$$ah":558,"âĢĻ":559,"Ġbu":560,"$$li":561,"Ġn":562,"ĠÅŁ":563,"$$ab":564,"$$dan":565,"ĠgÃ¶":566,"ĠiÃ§":567,"$$Ä±nda":568,"Ġar":569,"$$ya":570,"$$Ã¼z":571,"$$lan":572,"$$az":573,"$$ad":574,"$$ok":575,"$$aÄŁ":576,"Ġyap":577,"$$ce":578,"$$larÄ±n":579,"$$ini":580,"$$st":581,"$$inde":582,"Ġr":583,"$$ine":584,"$$ol":585,"$$di":586,"$$dÄ±":587,"Ġe":588,"$$larÄ±":589,"$$du":590,"Ġu":591,"$$esi":592,"$$mas":593,"$$den":594,"$$Ã¼k":595,"Ġan":596,"ĠbaÅŁ":597,"Ġc":598,"$$leri":599,"Ġda":600,"Ġz":601,"ĠiÃ§in":602,"$$Ã¼m":603,"$$iler":604,"$$alar":605,"$$yor":606,"$$eler":607,"$$mak":608,"Ġ1":609,"$$ti":610,"$$iyor":611,"Ġ2":612,"Ġile":613,"$$Ä±nÄ±":614,"Ġkar":615,"$$af":616,"$$ev":617,"ĠgÃ¶r":618,"$$tÄ±":619,"$$Ã¼l":620,"Ġet":621,"Ġed":622,"$$cak":623,"$$uz":624,"Ġson":625,"$$ÄŁi":626,"$$inin":627,"$$ap":628,"$$uÅŁ":629,"$$iye":630,"$$oÄŁ":631,"$$lik":632,"$$ut":633,"Ġbil":634,"$$âĢ":635,"$$dir":636,"$$Ä±na":637,"$$ec":638,"Ġgel":639,"Ġay":640,"Ġver":641,"Ġger":642,"$$eÃ§":643,"$$tir":644,"$$Ä±s":645,"ĠÃ¶n":646,"Ġkon":647,"$$ilir":648,"Ġen":649,"$$uk":650,"$$Ã¶n":651,"$$iniz":652,"$$ÄŁÄ±":653,"$$dÄ±r":654,"$$us":655,"$$eb":656,"$$mek":657,"$$lÄ±k":658,"$$larak":659,"Ġtar":660,"$$te":661,"$$ta":662,"Ġin":663,"$$tan":664,"$$len":665,"$$Ã¼ÅŁ":666,"Ġoldu":667,"$$ez":668,"$$tÄ±r":669,"Ġ(":670,"Ġolarak":671,"$$ip":672,"$$cÄ±":673,"$$ib":674,"Ġkur":675,"$$ro":676,"$$masÄ±":677,"$$anÄ±":678,"ĠdeÄŁ":679,"ĠiÅŁ":680,"Ġma":681,"ĠâĢ":682,"Ġor":683,"$$Ä±ndan":684,"Ġyer":685,"$$lay":686,"$$av":687,"ĠÃ§ok":688,"$$ilm":689,"Ġbel":690,"ĠgÃ¼n":691,"$$Ã¼y":692,"$$unu":693,"Ġkal":694,"Ġolan":695,"Ġkul":696,"$$man":697,"$$Ã¼rk":698,"$$laÅŁ":699,"Ġdah":700,"$$lem":701,"$$mÄ±ÅŁ":702,"Ġko":703,"Ġbul":704,"Ġkad":705,"$$edi":706,"Ġher":707,"$$asÄ±":708,"$$lu":709,"$$se":710,"$$imiz":711,"ĠyÄ±l":712,"ĠaÃ§":713,"$$ra":714,"ĠÃ¶z":715,"$$op":716,"Ġist":717,"$$eÅŁ":718,"Ġdaha":719,"Ġkullan":720,"$$Ä±nÄ±n":721,"Ġuy":722,"$$Ã¶y":723,"$$ibi":724,"$$eni":725,"$$ih":726,"ĠsÃ¼r":727,"$$ca":728,"Ġyar":729,"ĠÃ§al":730,"Ġak":731,"$$yon":732,"$$me":733,"$$..":734,"$$ili":735,"Ġ20":736,"$$alÄ±":737,"Ġel":738,"Ġken":739,"$$ama":740,"$$ark":741,"ĠgeÃ§":742,"ĠolduÄŁ":743,"$$isi":744,"$$Ã¶r":745,"Ġvar":746,"ĠyaÅŁ":747,"$$ki":748,"Ġek":749,"Ġon":750,"ĠÃ§alÄ±ÅŁ":751,"ĠtÃ¼rk":752,"$$lerin":753,"$$aki":754,"$$eki":755,"Ġpro":756,"Ġl":757,"$$ÄŁr":758,"ĠÃ§Ä±k":759,"$$ecek":760,"Ġgibi":761,"$$san":762,"$$aÃ§":763,"ĠÃ¼z":764,"$$ic":765,"ĠyÃ¶n":766,"$$aman":767,"$$Ä±yor":768,"ĠâĢľ":769,"Ġtek":770,"Ġsay":771,"$$ilen":772,"ĠsaÄŁ":773,"$$eli":774,"$$Ä±mÄ±z":775,"$$malar":776,"$$yla":777,"$$Ä±lÄ±":778,"$$eye":779,"$$met":780,"Ġkay":781,"$$ada":782,"$$os":783,"$$ers":784,"Ġgerek":785,"ĠÃ¼zer":786,"$$eden":787,"$$eh":788,"$$Ã¼t":789,"Ġpar":790,"Ġdev":791,"Ġhal":792,"$$lama":793,"Ġyaz":794,"$$erk":795,"$$ist":796,"$$eri":797,"ĠbaÅŁk":798,"Ġgen":799,"$$leÅŁ":800,"$$lÃ¼":801,"Ġtop":802,"ĠbÃ¼y":803,"Ġ3":804,"Ġbulun":805,"$$unda":806,"ĠmÃ¼":807,"ĠdoÄŁ":808,"Ġad":809,"$$ru":810,"Ġbak":811,"$$miÅŁ":812,"Ġyan":813,"Ġoy":814,"Ġben":815,"$$Ã¢":816,"Ġama":817,"$$Ä±nÄ±z":818,"Ġsor":819,"$$iyet":820,"$$sa":821,"$$let":822,"$$gi":823,"$$Ä±lan":824,"Ġkadar":825,"$$ece":826,"$$om":827,"âĢĿ":828,"Ġdur":829,"$$inden":830,"Ġzaman":831,"ĠÃ¼":832,"$$iyle":833,"$$Ã¶z":834,"Ġkat":835,"$$Ã¶l":836,"ĠÃ¼r":837,"ĠdÃ¼ÅŁ":838,"ĠkarÅŁ":839,"ĠgÃ¼":840,"Ġola":841,"Ġev":842,"$$ter":843,"Ä±":844,"Ġsah":845,"$$tur":846,"Ġbo":847,"Ġkap":848,"Ġuyg":849,"ĠeÄŁ":850,"'d":851,"ĠÃ¶zel":852,"$$ac":853,"Ġhay":854,"$$ade":855,"Ġsonra":856,"Ġes":857,"Ġne":858,"$$men":859,"$$asÄ±nda":860,"$$daki":861,"Ġtaraf":862,"ĠÃ¶ÄŁr":863,"Ġhak":864,"$$if":865,"$$uy":866,"$$lara":867,"$$aya":868,"$$ep":869,"$$arak":870,"$$id":871,"$$ot":872,"Ġsiz":873,"$$ekt":874,"ĠdÃ¶n":875,"$$edir":876,"$$cu":877,"Ġbun":878,"ĠÅŁek":879,"Ġ201":880,"$$arÄ±":881,"ĠbÃ¼yÃ¼k":882,"Ġyeni":883,"$$larÄ±nÄ±":884,"Ġolma":885,"ĠbÃ¶l":886,"$$imi":887,"$$ede":888,"Ġbiz":889,"$$ken":890,"$$ans":891,"Ġyak":892,"$$dÄ±ÄŁ":893,"Ġise":894,"Ġden":895,"$$lam":896,"Ġuz":897,"$$iÃ§":898,"Ġalan":899,"Ġok":900,"$$aÄŁÄ±":901,"Ġtak":902,"Ġbelir":903,"Ġdo":904,"$$siniz":905,"$$00":906,"Ġsev":907,"Ġ\"":908,"Ġtem":909,"Ġmil":910,"$$ÄŁini":911,"nin":912,"$$lerini":913,"Ġsan":914,"$$dÄ±ÄŁÄ±":915,"ĠgerÃ§":916,"$$ef":917,"Ġas":918,"ĠdÃ¼z":919,"Ġser":920,"Ġ-":921,"...":922,"$$ci":923,"ĠyÃ¼k":924,"Ġgir":925,"ĠkiÅŁ":926,"Ġkend":927,"Ġat":928,"Ġveya":929,"$$abilir":930,"$$maya":931,"$$erek":932,"$$eleri":933,"ÅŁ":934,"in":935,"$$deki":936,"Ġort":937,"$$dÃ¼r":938,"$$Ä±sÄ±":939,"ĠyÃ¼z":940,"$$elik":941,"Ġder":942,"$$iv":943,"Ġhar":944,"$$esinde":945,"Ġ4":946,"Ġyol":947,"$$sel":948,"Ġhem":949,"Ġmu":950,"$$adÄ±r":951,"Ġhas":952,"$$dÄ±m":953,"ĠtÃ¼rkiye":954,"Ġiy":955,"Ġer":956,"$$larda":957,"ĠkarÅŁÄ±":958,"$$ram":959,"Ä±n":960,"ĠbaÄŁ":961,"$$acak":962,"$$ildi":963,"$$mekt":964,"ĠaÃ§Ä±k":965,"Ġ5":966,"ĠdÃ¼n":967,"$$ley":968,"$$lere":969,"$$makt":970,"Ġilg":971,"$$iÄŁ":972,"$$oc":973,"$$yan":974,"Ġtarih":975,"Ġhiz":976,"$$est":977,"$$etim":978,"Ġinsan":979,"ĠÃ¶nem":980,"$$kin":981,"$$ster":982,"$$iyat":983,"Ġhizmet":984,"Ġmo":985,"$$lÄ±ÄŁÄ±":986,"$$iÅŁtir":987,"Ġhaz":988,"ĠseÃ§":989,"ĠtarafÄ±ndan":990,"Ġalt":991,"Ġilk":992,"Ġsu":993,"ĠdeÄŁil":994,"Ġbur":995,"Ġayr":996,"ĠgÃ¶re":997,"$$Ä±p":998,"Ġfark":999,"$$sun":1000,"ĠsÃ¶y":1001,"Ġki":1002,"Ġyet":1003,"Ġdurum":1004,"ĠgerÃ§ek":1005,"ĠtÃ¼m":1006,"ĠÅŁekil":1007,"$$Ã¼s":1008,"$$maktadÄ±r":1009,"ĠeÄŁit":1010,"$$ÄŁu":1011,"ĠÃ¶ÄŁren":1012,"ĠaÅŁ":1013,"ĠgÃ¶ster":1014,"$$art":1015,"Ġkan":1016,"Ġkurul":1017,"Ġbilg":1018,"Ġce":1019,"ĠsÃ¶z":1020,"Ġiz":1021,"$$bilir":1022,"$$aat":1023,"$$eyi":1024,"$$mektedir":1025,"ĠoluÅŁ":1026,"Ġyay":1027,"$$tr":1028,"$$uyor":1029,"Ġyok":1030,"Ġiyi":1031,"ĠolduÄŁu":1032,"Ġem":1033,"$$asyon":1034,"ĠÃ¼l":1035,"ĠgÃ¶z":1036,"$$mesi":1037,"$$liÄŁi":1038,"Ġkaz":1039,"$$ten":1040,"$$ebilir":1041,"$$lat":1042,"$$larÄ±nÄ±n":1043,"Ġaz":1044,"$$tÄ±k":1045,"$$Ä±la":1046,"$$enin":1047,"Ġter":1048,"$$der":1049,"$$tik":1050,"ĠsÄ±r":1051,"$$ileri":1052,"$$unun":1053,"Ġgenel":1054,"$$aret":1055,"$$ven":1056,"ĠÃ¼n":1057,"ĠÃ§ek":1058,"$$etir":1059,"$$muÅŁ":1060,"Ġneden":1061,"Ġsat":1062,"$$Ä±mÄ±":1063,"$$yÄ±":1064,"Ġih":1065,"$$dur":1066,"ĠdeÄŁer":1067,"Ġkor":1068,"$$Ã¼zel":1069,"ĠÅŁekilde":1070,"$$aber":1071,"$$una":1072,"Ġsit":1073,"$$¿½":1074,"Ġis":1075,"Ġtut":1076,"Ġgetir":1077,"$$alÄ±k":1078,"Ġdevam":1079,"$$bir":1080,"Ġw":1081,"$$bul":1082,"Ġbas":1083,"Ġbin":1084,"$$ara":1085,"$$raf":1086,"ĠtaÅŁ":1087,"$$Ã¼nÃ¼":1088,"Ġot":1089,"$$eÄŁ":1090,"$$Ä±cÄ±":1091,"$$up":1092,"Ġhat":1093,"nÄ±n":1094,"$$istem":1095,"$$lÄ±ÄŁ":1096,"ĠÃ¼lk":1097,"Ġayn":1098,"$$bil":1099,"$$olo":1100,"ĠÅŁey":1101,"Ġtan":1102,"$$dÃ¼":1103,"Ġark":1104,"$$iÄŁer":1105,"Ġilgili":1106,"$$larÄ±na":1107,"ĠyapÄ±l":1108,"$$re":1109,"Ġsahip":1110,"$$ret":1111,"Ġmes":1112,"$$leÅŁtir":1113,"ĠdÃ¼zen":1114,"Ã§":1115,"$$erkez":1116,"$$ocuk":1117,"ĠeÄŁitim":1118,"$$abil":1119,"ĠgÃ¼zel":1120,"$$ran":1121,"Ġsistem":1122,"Ġtes":1123,"$$lerde":1124,"Ġmal":1125,"Ġsonu":1126,"ĠkÄ±s":1127,"Ġhayat":1128,"$$han":1129,"ĠÃ¶r":1130,"Ġav":1131,"$$esine":1132,"da":1133,"$$tar":1134,"Ġdem":1135,"Ġfaz":1136,"Ġada":1137,"$$ayan":1138,"ĠdÄ±ÅŁ":1139,"$$dÄ±k":1140,"$$por":1141,"ĠÃ¶nemli":1142,"Ġ6":1143,"Ġhakk":1144,"Ġoyun":1145,"$$tÃ¼r":1146,"Ġede":1147,"Ġmerkez":1148,"$$lah":1149,"$$usu":1150,"Ġetti":1151,"Ġban":1152,"$$iyorum":1153,"Ġbirlik":1154,"$$lendir":1155,"Ġ19":1156,"ĠdiÄŁer":1157,"ĠolduÄŁunu":1158,"$$si":1159,"Ġduy":1160,"ĠalÄ±n":1161,"Ġtekn":1162,"$$lerinin":1163,"$$sÄ±":1164,"$$Ã§e":1165,"ĠÃ§ocuk":1166,"ĠÃ¼rÃ¼n":1167,"ĠaÄŁ":1168,"$$sek":1169,"ĠkÃ¶":1170,"Ġab":1171,"ĠÃ¶nce":1172,"$$ilik":1173,"$$siz":1174,"ĠhazÄ±r":1175,"ĠgÃ¼ven":1176,"ĠhiÃ§":1177,"$$oloj":1178,"Ġfazla":1179,"Ġkim":1180,"ĠÃ¶l":1181,"$$esini":1182,"$$lerine":1183,"de":1184,"Ġbek":1185,"ĠaynÄ±":1186,"$$emiz":1187,"stan":1188,"ĠiÃ§er":1189,"$$Ã§a":1190,"Ġbaz":1191,"Ġzor":1192,"Ġkonu":1193,"ĠiÃ§inde":1194,"$$sÄ±z":1195,"$$larÄ±nda":1196,"ĠarasÄ±nda":1197,"Ġolur":1198,"ĠÅŁu":1199,"stanbul":1200,"ĠbÃ¶lg":1201,"$$Ã½":1202,"Ġuygu":1203,"Ġkab":1204,"$$Ã¶yle":1205,"Ġiki":1206,"$$dik":1207,"Ġhav":1208,"Ġdiye":1209,"Ġsen":1210,"$$esin":1211,"ĠeÅŁ":1212,"$$alarÄ±":1213,"ĠbaÅŁla":1214,"Ġkam":1215,"ĠdÃ¶nem":1216,"$$ide":1217,"Ġim":1218,"$$iÅŁim":1219,"$$Ä±ndaki":1220,"$$ÄŁiniz":1221,"$$likle":1222,"Ġdil":1223,"Ġtab":1224,"$$meye":1225,"Ġgelen":1226,"bu":1227,"$$gram":1228,"$$ehir":1229,"Ġtel":1230,"ĠyaptÄ±":1231,"Ġkit":1232,"$$maz":1233,"Ġkr":1234,"$$lardan":1235,"Ġetk":1236,"$$alan":1237,"$$Ã¼nde":1238,"Ġancak":1239,"Ġsaat":1240,"Ġ7":1241,"ï¿½":1242,"Ġyat":1243,"$$tu":1244,"ĠÃ¼st":1245,"ĠkonuÅŁ":1246,"Ġfir":1247,"$$gÃ¼n":1248,"ĠyapÄ±lan":1249,"$$diÄŁi":1250,"Ġmah":1251,"ĠyardÄ±m":1252,"Ġsun":1253,"$$malarÄ±":1254,"Ġboy":1255,"Ġsal":1256,"Ġj":1257,"$$eyen":1258,"Ġdik":1259,"ĠfarklÄ±":1260,"$$eti":1261,"Ġmak":1262,"Ġkazan":1263,"Ġnas":1264,"$$yal":1265,"$$mÄ±ÅŁtÄ±r":1266,"$$cel":1267,"ĠulaÅŁ":1268,"Ġbeled":1269,"$$01":1270,"Ġbirlikte":1271,"Ġhaf":1272,"ĠdÃ¼ÅŁÃ¼n":1273,"Ġsade":1274,"$$rup":1275,"Ġsav":1276,"ĠyÃ¼ksek":1277,"$$liÄŁ":1278,"$$ledi":1279,"ĠÃ¶nc":1280,"$$tÃ¼":1281,"Ġolmak":1282,"Ġam":1283,"$$ilmesi":1284,"Ġbey":1285,"ĠayrÄ±":1286,"Ġtas":1287,"Ġbah":1288,"$$ayÄ±":1289,"Ġmuh":1290,"$$Ã¼p":1291,"ĠgÃ¶rev":1292,"$$bet":1293,"Ġproj":1294,"Ġ,":1295,"Ġdav":1296,"an":1297,"Ġsadece":1298,"Ġolacak":1299,"Ġmut":1300,"Ġtur":1301,"Ġeden":1302,"ĠdoÄŁru":1303,"$$iyon":1304,"ĠbaÅŁkanÄ±":1305,"Ġkom":1306,"Ġkendi":1307,"Ġdedi":1308,"$$ivers":1309,"âĢ¦":1310,"$$kÃ¼":1311,"$$larla":1312,"ĠbÃ¼t":1313,"Ġmad":1314,"Ġtama":1315,"ĠiÅŁlem":1316,"$$ilerin":1317,"$$uv":1318,"$$iversit":1319,"$$ika":1320,"ĠtÃ¼r":1321,"ĠyÃ¶net":1322,"Ġprogram":1323,"$$lerinde":1324,"Ġtr":1325,"$$eniz":1326,"Ġ10":1327,"$$olu":1328,"$$ig":1329,"Ġif":1330,"ĠbÃ¶lÃ¼m":1331,"ĠdeÄŁiÅŁ":1332,"$$og":1333,"Ġ8":1334,"$$ne":1335,"Ġte":1336,"ĠÃ§Ä±kar":1337,"ĠÃ§ev":1338,"Ġgaz":1339,"$$malÄ±":1340,"Ġfak":1341,"ĠnasÄ±l":1342,"Ġres":1343,"Ġkarar":1344,"Ġbit":1345,"$$oz":1346,"Ġcan":1347,"Ġfiyat":1348,"Ġarkada":1349,"$$iyoruz":1350,"$$kan":1351,"ĠkadÄ±n":1352,"ĠgÃ¶rÃ¼n":1353,"$$Ä±zÄ±":1354,"$$masÄ±nÄ±":1355,"Ġso":1356,"$$ici":1357,"ĠÃ¼niversit":1358,"ĠiliÅŁ":1359,"$$ÄŁimiz":1360,"$$ulu":1361,"ĠÃ¼y":1362,"ĠdÃ¼nya":1363,"$$abilirsiniz":1364,"$$luk":1365,"ĠsÄ±k":1366,"$$orm":1367,"ĠbaÅŁkan":1368,"Ġli":1369,"Ġhaber":1370,"$$hur":1371,"$$layan":1372,"$$Ä±t":1373,"$$ulan":1374,"$$larÄ±mÄ±z":1375,"Ġdevlet":1376,"$$isinde":1377,"Ġbulunan":1378,"$$eme":1379,"$$masÄ±na":1380,"..":1381,"Ġfilm":1382,"$$kat":1383,"ĠsÄ±":1384,"ĠarkadaÅŁ":1385,"$$irk":1386,"$$ÄŁÃ¼":1387,"Ġuygun":1388,"$$âĢĿ":1389,"$$Ã¼ne":1390,"ĠmÃ¼dÃ¼r":1391,"$$lak":1392,"$$iyas":1393,"Ġfa":1394,"ĠgÃ¶n":1395,"Ġgid":1396,"Ġmet":1397,"ĠyayÄ±n":1398,"Ġiht":1399,"$$ahat":1400,"Ġman":1401,"201":1402,"Ã¼":1403,"ĠkÄ±":1404,"$$dar":1405,"Ġhan":1406,"Ġerk":1407,"Ġbelirt":1408,"Ġhalk":1409,"Ġkayn":1410,"Ġgit":1411,"$$mi":1412,"ĠbazÄ±":1413,"$$caÄŁ":1414,"ĠyÃ¼r":1415,"Ġmod":1416,"$$dÄ±ÄŁÄ±nÄ±":1417,"$$esinin":1418,"Ġdest":1419,"Ġart":1420,"$$net":1421,"Ġla":1422,"$$Ã®":1423,"Ġdin":1424,"ĠbÄ±r":1425,"Ġcum":1426,"$$gil":1427,"ĠgÃ¼Ã§":1428,"$$uma":1429,"Ġ:":1430,"$$anÄ±n":1431,"ĠolmasÄ±":1432,"$$gu":1433,"Ġtasar":1434,"ĠsaÄŁlÄ±k":1435,"$$lerden":1436,"Ġharek":1437,"$$ektÃ¶r":1438,"$$lÃ¼k":1439,"Ġsos":1440,"un":1441,"Ġuzun":1442,"$$ort":1443,"ĠbÃ¶yle":1444,"Ġolduk":1445,"Ġdestek":1446,"Ġkas":1447,"Ġun":1448,"Ġpay":1449,"$$acaÄŁ":1450,"Ġbunun":1451,"$$usunda":1452,"Ġren":1453,"$$sam":1454,"ĠbÄ±rak":1455,"ĠbÃ¼tÃ¼n":1456,"ĠkaÃ§":1457,"ĠoluÅŁtur":1458,"$$cÃ¼":1459,"$$okt":1460,"ĠkÄ±r":1461,"$$atÄ±":1462,"Ġdikkat":1463,"$$adÄ±":1464,"Ġpol":1465,"Ġtam":1466,"ĠhakkÄ±nda":1467,"ĠkÃ¼":1468,"Ã¶":1469,"ĠâĢĺ":1470,"$$acÄ±":1471,"$$lanan":1472,"$$unuz":1473,"Ġhast":1474,"ĠÃ¼zerine":1475,"$$ebil":1476,"Ġkurum":1477,"$$cek":1478,"ĠkÄ±z":1479,"Ġbay":1480,"Ġ9":1481,"Ġmev":1482,"Ġmer":1483,"ĠÃ¼ret":1484,"ĠteÅŁ":1485,"ĠgerÃ§ekleÅŁtir":1486,"Ġik":1487,"ĠÃ¼zere":1488,"$$ing":1489,"$$oÄŁlu":1490,"Ġetm":1491,"ĠÃ§Ã¶z":1492,"ĠhÄ±z":1493,"Ġbiri":1494,"Ġbar":1495,"$$lerinden":1496,"Ġhep":1497,"$$lerle":1498,"Ġul":1499,"Ġsorun":1500,"$$lantÄ±":1501,"$$Ã¼mÃ¼z":1502,"Ġbile":1503,"Ġplan":1504,"$$Ã¼yor":1505,"Ġ0":1506,"$$aba":1507,"Ġoyn":1508,"$$duÄŁu":1509,"$$sal":1510,"Ġ'":1511,"$$anda":1512,"$$elerin":1513,"ĠÃ¼Ã§":1514,"Ġbilgi":1515,"$$larÄ±ndan":1516,"ĠÃ¶ÄŁrenc":1517,"Ġyas":1518,"ĠyÄ±lÄ±nda":1519,"Ġyor":1520,"ĠgenÃ§":1521,"$$ri":1522,"$$ob":1523,"$$leme":1524,"Ġkolay":1525,"Ġey":1526,"ĠÃ¼zerinde":1527,"Ġtah":1528,"$$gel":1529,"ye":1530,"Ġbenim":1531,"Ġcumhur":1532,"Ġeder":1533,"$$lenen":1534,"Ġyem":1535,"ĠÅŁirk":1536,"Ġtal":1537,"ĠgeÃ§ir":1538,"$$umuz":1539,"ĠgÃ¶rÃ¼ÅŁ":1540,"$$ÄŁim":1541,"$$aÅŁtÄ±r":1542,"Ġanlam":1543,"ĠbaÅŁka":1544,"$$lerimiz":1545,"Ġsonr":1546,"Ġseb":1547,"ĠbugÃ¼n":1548,"Ġedil":1549,"$$edik":1550,"$$Ã§Ä±":1551,"Ġkes":1552,"Ġtamam":1553,"Ġsosyal":1554,"$$lum":1555,"$$gan":1556,"Ġmi":1557,"$$bar":1558,"ĠyaÅŁam":1559,"$$ver":1560,"$$aj":1561,"Ġbakan":1562,"ĠkÃ¼l":1563,"Ġ15":1564,"$$elim":1565,"Ġihtiy":1566,"Ġhareket":1567,"$$ilmiÅŁ":1568,"$$onom":1569,"Ġziy":1570,"$$urt":1571,"$$efon":1572,"$$rar":1573,"ĠgeliÅŁ":1574,"$$mayÄ±":1575,"$$Ã§i":1576,"ĠkÃ¼Ã§":1577,"$$baÅŁ":1578,"ĠÃ§eÅŁ":1579,"$$tÄ±m":1580,"Ġail":1581,"Ġhes":1582,"Ġmillet":1583,"$$Ã¼nkÃ¼":1584,"Ġspor":1585,"$$cret":1586,"Ġallah":1587,"$$kÄ±":1588,"$$Ä±lÄ±r":1589,"Ġard":1590,"ĠaraÅŁtÄ±r":1591,"$$sik":1592,"$$Ä±lmasÄ±":1593,"Ġber":1594,"Ġkabul":1595,"$$Ä±ldÄ±":1596,"Ġortaya":1597,"$$manÄ±n":1598,"Ġolay":1599,"ĠhÃ¼k":1600,"$$rak":1601,"Ġtelefon":1602,"Ġgeldi":1603,"$$gÄ±":1604,"Ġah":1605,"Ġkav":1606,"ĠmÃ¼z":1607,"ĠsonuÃ§":1608,"$$inizi":1609,"Ġ#":1610,"Ġdolay":1611,"ĠyaklaÅŁ":1612,"Ġdiy":1613,"$$fa":1614,"$$Ä±rÄ±m":1615,"ĠbaÅŁar":1616,"ĠaraÃ§":1617,"Ġkir":1618,"ĠsaÄŁla":1619,"ĠyakÄ±n":1620,"Ġkoy":1621,"$$siyon":1622,"ĠÃ¼cret":1623,"Ġkalit":1624,"ĠkiÅŁi":1625,"$$van":1626,"$$sin":1627,"Ġulus":1628,"Ġtat":1629,"$$ekli":1630,"ĠayrÄ±ca":1631,"Ġ200":1632,"$$oÄŁraf":1633,"$$uru":1634,"Ġper":1635,"$$tif":1636,"$$dim":1637,"$$rik":1638,"Ġediyor":1639,"$$tÄ±ÄŁ":1640,"ya":1641,"ĠyÃ¶netim":1642,"Ġuygula":1643,"ĠÃ§Ã¼nkÃ¼":1644,"$$ge":1645,"$$yacak":1646,"Ġkol":1647,"$$Ä±lÄ±m":1648,"Ġserv":1649,"Ġifade":1650,"$$may":1651,"Ġ%":1652,"Ġmey":1653,"ĠpaylaÅŁ":1654,"$$kara":1655,"$$tem":1656,"ĠartÄ±k":1657,"Ġrahat":1658,"$$Ã§ok":1659,"$$indeki":1660,"$$be":1661,"$$suz":1662,"$$Ä±lacak":1663,"Ġyen":1664,"Ġterc":1665,"ĠgÃ¼nÃ¼":1666,"ĠmÃ¼ÅŁ":1667,"ĠdeÄŁerlendir":1668,"$$meler":1669,"$$per":1670,"$$tal":1671,"ĠardÄ±ndan":1672,"Ġkontr":1673,"ĠgÃ¶nder":1674,"Ġbunu":1675,"Ġedilen":1676,"ĠkÃ¼ltÃ¼r":1677,"Ġyine":1678,"$$sanÄ±z":1679,"$$ban":1680,"ĠkÃ¼Ã§Ã¼k":1681,"Ġsab":1682,"Ġbilin":1683,"Ġsar":1684,"Ġolabilir":1685,"Ġmas":1686,"$$mez":1687,"$$bol":1688,"Ġses":1689,"$$miÅŁtir":1690,"ĠÃ¶zellikle":1691,"Ġetmek":1692,"$$ber":1693,"$$dav":1694,"Ġsanat":1695,"Ġkitap":1696,"Ġders":1697,"ĠÅŁim":1698,"ĠÅŁirket":1699,"$$eg":1700,"Ġsak":1701,"Ġmodel":1702,"$$Ä±ÅŁÄ±":1703,"Ġkapsam":1704,"Ġyapan":1705,"ĠyÃ¼zde":1706,"Ġyani":1707,"$$isini":1708,"ĠÃ§alÄ±ÅŁmalar":1709,"$$dum":1710,"ĠtanÄ±":1711,"$$ov":1712,"Ġmem":1713,"$$gin":1714,"Ġorta":1715,"$$res":1716,"Ġ12":1717,"Ġabd":1718,"ĠÃ§eÅŁit":1719,"ĠbirÃ§ok":1720,"Ġdiz":1721,"Ġyerine":1722,"Ġst":1723,"$$ale":1724,"$$mem":1725,"ĠkÄ±sa":1726,"$$istan":1727,"Ġvat":1728,"Ġmark":1729,"Ġlis":1730,"$$za":1731,"Ġbor":1732,"Ġtav":1733,"ĠbaÅŁv":1734,"Ġokul":1735,"$$nek":1736,"$$asÄ±na":1737,"Ġekonom":1738,"Ġcev":1739,"ĠiÃ§erisinde":1740,"Ġkil":1741,"$$tÄ±ÄŁÄ±":1742,"Ġkontrol":1743,"$$madan":1744,"ĠfÄ±r":1745,"nde":1746,"$$isine":1747,"$$duÄŁ":1748,"ĠÃ¶de":1749,"ĠuÃ§":1750,"ĠsavaÅŁ":1751,"Ġteknoloj":1752,"Ġfot":1753,"Ġpaz":1754,"ĠÃ¶ÄŁret":1755,"Ġziyaret":1756,"bir":1757,"$$edef":1758,"Ġdir":1759,"Ġkaynak":1760,"Ġkonusunda":1761,"ĠtaÅŁÄ±":1762,"$$end":1763,"com":1764,"Ġyarat":1765,"en":1766,"Ġmilyon":1767,"$$ali":1768,"ĠgeliÅŁtir":1769,"Ġ/":1770,"ĠyaÄŁ":1771,"Ġherk":1772,"$$Ä±nÄ±r":1773,"Ġgelir":1774,"Ġtemiz":1775,"Ġprof":1776,"ĠÅŁeh":1777,"Ġonun":1778,"ĠsektÃ¶r":1779,"Ġmar":1780,"$$ternet":1781,"Ġtl":1782,"Ġ|":1783,"$$arasÄ±":1784,"ĠseÃ§im":1785,"$$sil":1786,"Ġdair":1787,"Ġtoplum":1788,"Ġeski":1789,"$$lÄ±yor":1790,"$$lo":1791,"Ġhemen":1792,"ĠvardÄ±r":1793,"Ġmerkezi":1794,"Ġle":1795,"Ġanla":1796,"$$amaz":1797,"ĠgeÃ§en":1798,"$$oÅŁ":1799,"$$Ä±da":1800,"Ġbizim":1801,"$$cut":1802,"Ġhis":1803,"Ġadam":1804,"Ġsey":1805,"$$Ã¼nÃ¼n":1806,"Ġkez":1807,"Ġtercih":1808,"Ġmadde":1809,"$$leyen":1810,"Ġhedef":1811,"Ġrenk":1812,"$$ele":1813,"$$uluk":1814,"Ġistedi":1815,"$$min":1816,"ĠbaÄŁlÄ±":1817,"$$ent":1818,"$$ilere":1819,"$$mam":1820,"Ġac":1821,"Ġdeniz":1822,"$$ekk":1823,".âĢĿ":1824,"$$landÄ±r":1825,"Ġch":1826,"Ġoda":1827,"Ġbelediye":1828,"$$rupa":1829,"Ġbelediy":1830,"Ġsize":1831,"ĠgÃ¶rÃ¼l":1832,"ĠyanÄ±":1833,"$$erj":1834,"yi":1835,"Ġsur":1836,"ĠmaÃ§":1837,"$$...":1838,"nun":1839,"$$kÃ¼n":1840,"Ġmed":1841,"Ġisim":1842,"ĠtakÄ±m":1843,"$$unca":1844,"ĠâĢĵ":1845,"Ġerkek":1846,"ĠaÃ§Ä±kla":1847,"Ġbank":1848,"$$ant":1849,"ÂĴ":1850,"$$oy":1851,"Ġolsun":1852,"ĠhÃ¼kÃ¼m":1853,"Ġyal":1854,"ĠmÃ¼c":1855,"ĠÃ§aÄŁ":1856,"Ġindir":1857,"$$det":1858,"$$Ä±ntÄ±":1859,"$$Ä±lmÄ±ÅŁ":1860,"$$uh":1861,"),":1862,"Ġpek":1863,"$$oÄŁun":1864,"$$mir":1865,"ĠmÄ±":1866,"ĠÃ¼niversitesi":1867,"Ġburada":1868,"Ġpr":1869,"$$las":1870,"$$doÄŁ":1871,"ĠyaptÄ±ÄŁÄ±":1872,"$$uyu":1873,"Ġtic":1874,"Ġbenz":1875,"Ġiti":1876,"ĠÂ":1877,"ÂŃ":1878,"Ġait":1879,"ĠhiÃ§bir":1880,"$$ince":1881,"Ġzar":1882,"Ġkah":1883,"Ġetkin":1884,"Ġolup":1885,"ĠaltÄ±nda":1886,"Ġ2018":1887,"Ġelekt":1888,"'t":1889,"Ġankara":1890,"Ġpara":1891,"ĠÃ§alÄ±ÅŁma":1892,"Ġboz":1893,"ĠyapÄ±":1894,"Ġvur":1895,"Ġanlat":1896,"Ġkut":1897,"$$ebilirsiniz":1898,"$$Ä±nÄ±f":1899,"Ġteknik":1900,"$$sunuz":1901,"ĠyaÅŁan":1902,"ĠdeÄŁiÅŁik":1903,"Ġgazet":1904,"ĠmÃ¼m":1905,"ĠsÄ±nÄ±r":1906,"ĠsÃ¶yledi":1907,"$$eceÄŁi":1908,"Ġadet":1909,"ĠÃ§alÄ±ÅŁan":1910,"Ġgeri":1911,"$$lek":1912,"ĠdÃ¶nÃ¼ÅŁ":1913,"Ġtedav":1914,"Ġsoru":1915,"Ġsiyas":1916,"Ġdr":1917,"ĠkÃ¶y":1918,"Ġbilim":1919,"Ġyorum":1920,"$$adan":1921,"Ġincel":1922,"$$ari":1923,"$$aliyet":1924,"$$abÄ±":1925,"$$ch":1926,"ĠmÃ¼cad":1927,"Ġvak":1928,"Ġid":1929,"Ġdak":1930,"$$umlu":1931,"Ġsil":1932,"$$erli":1933,"ĠdÃ¶":1934,"$$laÅŁtÄ±r":1935,"ĠoldukÃ§a":1936,"Ġsek":1937,"Ġkurulu":1938,"ĠfotoÄŁraf":1939,"ĠsÃ¼re":1940,"$$Ã¼sÃ¼":1941,"Ġbiraz":1942,"Ġ[":1943,"Ġavrupa":1944,"$$undan":1945,"Ġtemel":1946,"ĠÅŁehir":1947,"Ġzamanda":1948,"Ġyapmak":1949,"ĠanlaÅŁ":1950,"ĠaÄŁÄ±r":1951,"ĠÃ¶y":1952,"Ġfakat":1953,"Ġhafta":1954,"Ġengel":1955,"ĠolmuÅŁ":1956,"$$ayet":1957,"tÃ¼rk":1958,"Ġbildir":1959,"Ġask":1960,"Ġgereken":1961,"Ġ11":1962,"Ġmen":1963,"ĠtÃ¼k":1964,"Ġ18":1965,"ĠÃ¶zellik":1966,"ĠeÄŁer":1967,"$$asÄ±nÄ±":1968,"ĠilÃ§":1969,"Ġgez":1970,"Ġverdi":1971,"ĠaÅŁaÄŁÄ±":1972,"$$tin":1973,"Ġveren":1974,"$$edim":1975,"Ġmik":1976,"$$lemek":1977,"Ġgrup":1978,"$$manÄ±z":1979,"Ġfaaliyet":1980,"$$isinin":1981,"lk":1982,"$$lim":1983,"$$tiv":1984,"$$Ä±yorum":1985,"ĠkoÅŁ":1986,"Ġcih":1987,"$$eÄŁi":1988,"Ġpart":1989,"$$lÃ¼ÄŁÃ¼":1990,"ĠÃ¶lÃ§":1991,"$$dak":1992,"$$ag":1993,"ĠÃ¼zerinden":1994,"$$iyi":1995,"Ġtekrar":1996,"Ġbana":1997,"$$ecektir":1998,"ĠadÄ±":1999,"$$tiÄŁi":2000,"ĠyatÄ±rÄ±m":2001,"$$andaÅŁ":2002,"$$pan":2003,"ĠÃ§Ã¶zÃ¼m":2004,"ĠmÃ¼mkÃ¼n":2005,"$$alama":2006,"Ġhastan":2007,"ĠdÃ¼ny":2008,"ne":2009,"nda":2010,"Ġrek":2011,"ĠÃ§ar":2012,"Ġnokt":2013,"$$for":2014,"$$duk":2015,"$$gÄ±n":2016,"ngil":2017,"Ġnum":2018,"Ġuzak":2019,"ĠÃ¶rg":2020,"ĠÃ§evr":2021,"Ġtakip":2022,"Ġilet":2023,"Ġcam":2024,"Ġbirbir":2025,"$$isyon":2026,"ĠgiriÅŁ":2027,"$$alt":2028,"ĠsÄ±nÄ±f":2029,"$$su":2030,"Ġbelg":2031,"Ġsin":2032,"ĠyÃ¶ntem":2033,"ĠdeÄŁiÅŁtir":2034,"Ġkesin":2035,"ĠboÅŁ":2036,"Ġsayf":2037,"Ġner":2038,"$$tim":2039,"Ġpo":2040,"Ġos":2041,"$$dÄ±n":2042,"Ġip":2043,"Ġedilm":2044,"ĠÅŁimdi":2045,"ĠvatandaÅŁ":2046,"Ġ.":2047,"Ġhava":2048,"Ġparti":2049,"ĠsatÄ±ÅŁ":2050,"Ġberaber":2051,"Ġonu":2052,"Ġpazar":2053,"$$inci":2054,"$$masÄ±nÄ±n":2055,"Ġenerj":2056,"$$hangi":2057,"Ġfay":2058,"Ġinan":2059,"$$ize":2060,"Ġortak":2061,"ĠtoplantÄ±":2062,"$$mÃ¼ÅŁ":2063,"Ġorgan":2064,"Ġitibar":2065,"$$imizin":2066,"ĠbakÄ±m":2067,"Ġsok":2068,"Ġaf":2069,"Ġoluyor":2070,"Ġotur":2071,"ĠkaldÄ±r":2072,"$$bak":2073,"19":2074,"Ġelde":2075,"Ġvide":2076,"$$dana":2077,"$$pr":2078,"$$fer":2079,"$$alarÄ±n":2080,"$$bu":2081,"$$Ä±nav":2082,"$$bi":2083,"Ġpat":2084,"$$teÅŁ":2085,"ĠyÃ¶nelik":2086,"ĠalÄ±ÅŁ":2087,"Ġyemek":2088,"Ġikin":2089,"Ġgal":2090,"ĠiliÅŁk":2091,"$$asÄ±nÄ±n":2092,"Ġtarihi":2093,"Ġmec":2094,"Ġuygulama":2095,"ĠsaÃ§":2096,"Ġfor":2097,"ĠgÃ¼l":2098,"Ġmahal":2099,"Ġherhangi":2100,"$$din":2101,"ĠgeniÅŁ":2102,"Ġkem":2103,"$$doÄŁan":2104,"$$umu":2105,"$$unuyor":2106,"Ġmalz":2107,"$$he":2108,"Ġmek":2109,"ĠÃ§iz":2110,"Ġham":2111,"Ġdet":2112,"$$yo":2113,"Ġuygulan":2114,"Ġistem":2115,"$$Ä±yoruz":2116,"$$erken":2117,"Ġnedeniyle":2118,"ĠyÃ¼ksel":2119,"$$ekkÃ¼r":2120,"Ġkonusu":2121,"Ġbab":2122,"$$sÄ±nÄ±z":2123,"Ġdok":2124,"Ġsez":2125,"Ġro":2126,"Ġsel":2127,"$$taj":2128,"Ġbilgiler":2129,"$$larÄ±yla":2130,"$$ekten":2131,"$$malÄ±dÄ±r":2132,"$$vet":2133,"ĠÅŁah":2134,".\"":2135,"ĠkÃ¼r":2136,"$$elere":2137,"Ġdol":2138,"Ġtabi":2139,"Ġoran":2140,"ĠbeÅŁ":2141,"ĠsÄ±nav":2142,"Ġayak":2143,"$$ÄŁinde":2144,"ĠÃ¶ÄŁretmen":2145,"Ġaday":2146,"Ġbi":2147,"ĠbaÅŁladÄ±":2148,"Ġweb":2149,"$$onu":2150,"$$deÅŁ":2151,"Ġcin":2152,"Ġinternet":2153,"$$lararasÄ±":2154,"Ġmez":2155,"Ġalmak":2156,"$$eyin":2157,"Ġsizin":2158,"Ġbeb":2159,"Ġyeniden":2160,"Ġdes":2161,"ĠamaÃ§":2162,"Ġir":2163,"Ġof":2164,"Ġtoplam":2165,"Ġdan":2166,"ĠkullanÄ±cÄ±":2167,"Ġhesap":2168,"$$ba":2169,"ĠparÃ§":2170,"$$lÃ¼ÄŁ":2171,"ĠhÄ±zlÄ±":2172,"$$lardÄ±r":2173,"$$iyeti":2174,"$$medi":2175,"$$elerini":2176,"Ġgerekli":2177,"$$esinden":2178,"$$yanÄ±n":2179,"$$elerde":2180,"Ġnak":2181,"Ġortam":2182,"Ġhey":2183,"$$lÃ¼l":2184,"Ġedildi":2185,"$$Ã¼b":2186,"ĠgÃ¼venlik":2187,"Ġgerekir":2188,"$$rÄ±":2189,"Ġpu":2190,"Ġolmayan":2191,"Ġekip":2192,"ĠkuruluÅŁ":2193,"$$alet":2194,"$$muz":2195,"Ġ14":2196,"ĠyardÄ±mcÄ±":2197,"$$Ã¼nden":2198,"Ġmilli":2199,"den":2200,"$$kanÄ±":2201,"Ġfin":2202,"ĠkayÄ±t":2203,"ĠÃ§Ä±kan":2204,"Ġ30":2205,"$$meden":2206,"ĠamacÄ±":2207,"ĠsuÃ§":2208,"$$eyim":2209,"$$Ã¾":2210,"$$na":2211,"Ġcihaz":2212,"Ġkaf":2213,"ĠÃ¼retim":2214,"Ġaras":2215,"Ġ16":2216,"$$can":2217,"ĠtasarÄ±m":2218,"$$elen":2219,"ĠdeÄŁildir":2220,"ĠyazÄ±":2221,"Ġana":2222,"ĠkarÄ±ÅŁ":2223,"Ġkork":2224,"$$leriyle":2225,"$$hal":2226,"ĠÅŁekl":2227,"ĠraÄŁ":2228,"ĠiliÅŁkin":2229,"Ġunut":2230,"Ġ13":2231,"00":2232,"ĠteÅŁekkÃ¼r":2233,"$$ime":2234,"Ġgec":2235,"$$meli":2236,"$$caÄŁÄ±":2237,"ĠÃ¶ner":2238,"Ġyetk":2239,"dan":2240,"ĠÃ¶zg":2241,"$$ukuk":2242,"Ġbal":2243,"Ġdar":2244,"Ġkamu":2245,"$$landÄ±":2246,"ĠÃ¶rgÃ¼t":2247,"$$ift":2248,"Ġyurt":2249,"Ġbayan":2250,"$$inize":2251,"ĠaÃ§Ä±klama":2252,"ĠtÄ±k":2253,"$$izm":2254,"$$eÄŁin":2255,"ĠdolayÄ±":2256,"Ġdayan":2257,"$$dÃ¼ÄŁ":2258,"$$itik":2259,"Ġoku":2260,"Ġuzman":2261,"$$eci":2262,"Ġ25":2263,"ĠihtiyaÃ§":2264,"Ġrap":2265,"$$isay":2266,"Ġmeh":2267,"ben":2268,"$$sta":2269,"$$ladÄ±":2270,"ĠÃ§eÅŁitli":2271,"$$sat":2272,"$$lÄ±nda":2273,"Ġdu":2274,"Ġsig":2275,"ĠsaldÄ±r":2276,"ĠdoÄŁal":2277,"ĠsÄ±cak":2278,"$$meyi":2279,"ĠÅŁart":2280,"$$ilerine":2281,"$$imize":2282,"ĠraÄŁmen":2283,"ĠgÃ¼nde":2284,"$$Ã¼c":2285,"na":2286,"$$br":2287,"Ġpers":2288,"Ġotel":2289,"ĠkapsamÄ±nda":2290,"ĠsÃ¼rdÃ¼r":2291,"ĠdÄ±ÅŁÄ±nda":2292,"Ġ...":2293,"Ġmevcut":2294,"$$enek":2295,"ĠyaklaÅŁÄ±k":2296,"ĠyarÄ±ÅŁ":2297,"Ġmay":2298,"Ġann":2299,"Ġbeni":2300,"Ġikinci":2301,"$$Ä±lÄ±yor":2302,"$$sÄ±n":2303,"Ġyarar":2304,"$$arken":2305,"ĠgerÃ§ekleÅŁ":2306,"$$masÄ±nda":2307,"$$aten":2308,"$$Ä±sÄ±nda":2309,"$$matik":2310,"ĠsÄ±ra":2311,"ĠÃ¶rnek":2312,"Ġtep":2313,"âĢľ":2314,"Ġhiss":2315,"$$efer":2316,"Ġdetay":2317,"$$ron":2318,"ĠmaÄŁ":2319,"Ġedin":2320,"Ġsistemi":2321,"Ġbize":2322,"Ġhukuk":2323,"Ġef":2324,"ĠyoÄŁun":2325,"Ġosman":2326,"Ġfik":2327,"$$Ä±sÄ±ndan":2328,"Ġmahk":2329,"$$larÄ±nÄ±z":2330,"$$esiyle":2331,"$$ocu":2332,"$$ÅŁam":2333,"10":2334,"Ġtemsil":2335,"$$eceÄŁ":2336,"ĠuluslararasÄ±":2337,"$$lis":2338,"Ġisteyen":2339,"Ġbuna":2340,"$$alÄ±m":2341,"Ġteh":2342,"ĠkÄ±sm":2343,"Ġservis":2344,"Ġ17":2345,"ĠinÅŁ":2346,"Ġdevr":2347,"$$mat":2348,"Ġderece":2349,"Ġmot":2350,"Ġfut":2351,"Ġgiy":2352,"Ġcevap":2353,"$$imde":2354,"ĠcanlÄ±":2355,"Ã¼n":2356,"$$cÄ±sÄ±":2357,"Ġgru":2358,"$$ola":2359,"Ġkalk":2360,"Ġbilgisay":2361,"Ġsayesinde":2362,"Ġiddi":2363,"$$Ã¼nÃ¼yor":2364,"$$Ä±nca":2365,"Ġbelediyesi":2366,"$$pit":2367,"$$uÅŁtur":2368,"$$ilerini":2369,"Ġ2017":2370,"$$oÄŁu":2371,"Ġ100":2372,"Ġhalinde":2373,"ĠerdoÄŁan":2374,"$$Ã¼lt":2375,"ĠsÃ¼rekli":2376,"$$okr":2377,"Ġrapor":2378,"Ġnit":2379,"$$anlar":2380,"$$tep":2381,"Ġboyunca":2382,"$$nÄ±z":2383,"Ġdon":2384,"$$imizi":2385,"ĠsayÄ±lÄ±":2386,"Ġmakin":2387,"Ġalman":2388,"Ġticaret":2389,"Ġhatta":2390,"ĠÅŁub":2391,"ĠkardeÅŁ":2392,"Ġzarar":2393,"ar":2394,"ĠyapÄ±lacak":2395,"$$ye":2396,"zmir":2397,"ĠÃ¶d":2398,"Ġsahibi":2399,"ĠmÃ¼s":2400,"Ġnet":2401,"$$ere":2402,"Ġsem":2403,"ĠterÃ¶r":2404,"$$Ã¢n":2405,"Ġolsa":2406,"ĠmÃ¼ÅŁter":2407,"nsan":2408,"$$Ä±rken":2409,"$$ÅŁehir":2410,"Ġhik":2411,"ĠkarÅŁÄ±laÅŁ":2412,"ĠyÄ±k":2413,"Ġyav":2414,"al":2415,"Ġdal":2416,"Ġsam":2417,"Ġherkes":2418,"ĠuÄŁr":2419,"Ġyolu":2420,"$$yum":2421,"$$lilik":2422,"$$lanmÄ±ÅŁ":2423,"$$Ã¶rt":2424,"$$mayan":2425,"$$Ã»":2426,"$$Ã¼f":2427,"$$âĢĻ":2428,"$$meyen":2429,"$$luluk":2430,"$$od":2431,"$$lamak":2432,"Ġgider":2433,"ĠtÃ¼rlÃ¼":2434,"$$isk":2435,"Ġ24":2436,"Ġhangi":2437,"Ġperson":2438,"ĠadÄ±m":2439,"Ġtalep":2440,"Ġstr":2441,"Ġsanay":2442,"$$uvar":2443,"Ġverilen":2444,"ĠvÃ¼":2445,"Ġyaban":2446,"ĠkullanÄ±l":2447,"Ġhayvan":2448,"ĠbiÃ§":2449,"Ġali":2450,"$$eceÄŁini":2451,"Ġoper":2452,"$$ve":2453,"Ġap":2454,"$$amp":2455,"$$taÅŁ":2456,"Ġx":2457,"$$Ä±nÄ±zÄ±":2458,"$$ast":2459,"Ġgece":2460,"Ġrak":2461,"$$Ä±rÄ±":2462,"$$mesini":2463,"Ġpiyas":2464,"ĠbaÅŁarÄ±":2465,"ĠiÅŁlet":2466,"Ġsoh":2467,"Ġdurumda":2468,"Ġgar":2469,"Ġrus":2470,"Ġederek":2471,"Ġgelecek":2472,"Ġtarihinde":2473,"Ġtespit":2474,"ĠyanÄ±nda":2475,"Ġister":2476,").":2477,"Ġsebep":2478,"ĠaraÅŁtÄ±rma":2479,"$$Ã¼ÄŁ":2480,"ĠyÃ¼rÃ¼t":2481,"Ġdahil":2482,"$$alarda":2483,"$$afa":2484,"Ġzaten":2485,"Ġfutbol":2486,"$$adolu":2487,"$$vek":2488,"Ġoyuncu":2489,"ĠsÃ¶zleÅŁ":2490,"$$ï¿½":2491,"Ġgi":2492,"ĠaldÄ±":2493,"Ġresim":2494,"Ġre":2495,"Ġfil":2496,"$$luÄŁ":2497,"Ġum":2498,"Ġbes":2499,"$$izi":2500,"ĠcumhurbaÅŁ":2501,"Ġruh":2502,"ĠkullanÄ±m":2503,"$$tiÄŁini":2504,"ĠÅŁark":2505,"$$of":2506,"$$elerinin":2507,"ĠaslÄ±nda":2508,"ĠtÃ¼ket":2509,"Ġedecek":2510,"ĠyalnÄ±z":2511,"Ġcen":2512,"Ġbilgisayar":2513,"Ġona":2514,"Ġhale":2515,"ĠolacaktÄ±r":2516,"ĠÃ¶yle":2517,"Ġistiyor":2518,"Ġkuru":2519,"ĠaydÄ±n":2520,"Ġamer":2521,"ĠÃ§ift":2522,"Ġmesaj":2523,"Ġbat":2524,"$$oktor":2525,"Ġanda":2526,"Ġvideo":2527,"$$evi":2528,"$$bo":2529,"ĠhastalÄ±k":2530,"$$lendi":2531,"Ġmehmet":2532,"$$sak":2533,"ĠhatÄ±r":2534,"$$asyonu":2535,"$$esel":2536,"ĠÃ§ocu":2537,"Ġdi":2538,"$$mÄ±ÅŁtÄ±":2539,"$$etler":2540,"$$iliÄŁi":2541,"Ġdep":2542,"Ġtesis":2543,"Ġsohbet":2544,"$$Ä±yla":2545,"ĠoÄŁ":2546,"Ġlist":2547,"Ġmalzem":2548,"$$mel":2549,"Ġdemek":2550,"Ġdos":2551,"ĠdoÄŁr":2552,"ĠbaÅŁvuru":2553,"ĠkasÄ±m":2554,"ĠÅŁÃ¶yle":2555,"Ġkurt":2556,"Ġku":2557,"$$eceÄŁiniz":2558,"Ġyum":2559,"Ġkarak":2560,"Ġsitesi":2561,"Ġdemir":2562,"$$liyor":2563,"Ġstan":2564,"ĠtanÄ±m":2565,"ay":2566,"$$anlÄ±":2567,"ĠgeÃ§miÅŁ":2568,"ĠaÅŁk":2569,"ĠettiÄŁi":2570,"$$teri":2571,"$$eÅŁtir":2572,"ĠmÃ¼h":2573,"Ġkalan":2574,"ĠÃ¶dÃ¼l":2575,"ĠkatÄ±lÄ±m":2576,"ĠÃ¼lkemiz":2577,"Ġsol":2578,"$$mer":2579,"ngiliz":2580,"Ġdavran":2581,"Ġbeyaz":2582,"Ġkey":2583,"Ġbeklen":2584,"Ġkilo":2585,"Ġgeliyor":2586,"$$lanmasÄ±":2587,"$$anÄ±yor":2588,"ĠmÃ¼zik":2589,"Ġpolis":2590,"$$ilerinin":2591,"ĠgÃ¼ncel":2592,"Ġkons":2593,"Ġgiz":2594,"$$mesine":2595,"ĠadÄ±na":2596,"ĠyanlÄ±":2597,"Ġsp":2598,"Ġtemmuz":2599,"Ġmis":2600,"Ġbelli":2601,"tÃ¼rkiye":2602,"Ġkent":2603,"Ġfen":2604,"Ġtip":2605,"Ġfat":2606,"Ġiler":2607,"$$makta":2608,"ĠbaÅŁarÄ±lÄ±":2609,"Ġtarif":2610,"$$yas":2611,"Ġpark":2612,"Ġdoktor":2613,"ĠÃ¶lÃ¼m":2614,"Ġnedenle":2615,"ĠkuÅŁ":2616,"ĠÅŁeklinde":2617,"ĠaÃ§Ä±sÄ±ndan":2618,"Ġnis":2619,"Ġlir":2620,"Ġmobil":2621,"Ġkelim":2622,"$$ow":2623,"ĠkullanÄ±lan":2624,"$$caÄŁÄ±nÄ±":2625,"Ġkonuda":2626,"Ġpey":2627,"Ġit":2628,"$$alarÄ±nda":2629,"Ġtart":2630,"$$lÃ¼m":2631,"Ġonlar":2632,"ĠkÃ¶tÃ¼":2633,"ĠyaptÄ±ÄŁ":2634,"Ġseviy":2635,"Ġmutlu":2636,"Ġcid":2637,"Ġpan":2638,"Ġanadolu":2639,"ĠyaptÄ±r":2640,"ĠyabancÄ±":2641,"Ġgerekiyor":2642,"ĠsoÄŁ":2643,"$$dÄ±ÄŁÄ±mÄ±z":2644,"ĠyÄ±ldÄ±r":2645,"Ġsezon":2646,"$$iran":2647,"Ġmilletvek":2648,"ĠiletiÅŁim":2649,"Ġetkil":2650,"ĠmÃ¼dÃ¼rlÃ¼ÄŁÃ¼":2651,"ĠyÄ±lÄ±":2652,"$$stafa":2653,"Ġekonomik":2654,"Ġkart":2655,"ĠdÃ¼zenlenen":2656,"$$ormal":2657,"ĠyÄ±ld":2658,"$$menin":2659,"ĠeylÃ¼l":2660,"$$osu":2661,"ĠkiÅŁinin":2662,"$$elerine":2663,"Ġkapat":2664,"$$miyor":2665,"Ġeser":2666,"Ġcez":2667,"Ġsonunda":2668,"ĠartÄ±r":2669,"$$lin":2670,"$$abilecek":2671,"ĠbasÄ±n":2672,"ĠdaÄŁ":2673,"$$erÃ§":2674,"$$tÃ¶r":2675,"Ġsonucu":2676,"$$rah":2677,"$$meleri":2678,"Ġekran":2679,"Ġsavun":2680,"Ġ2016":2681,"$$bah":2682,"$$ilerek":2683,"$$yar":2684,"$$iir":2685,"ĠkonuÅŁtu":2686,"$$atif":2687,"Ġpak":2688,"Ġdiyor":2689,"Ġsilah":2690,"$$kaÃ§":2691,"Ġse":2692,"$$Ã¼len":2693,"$$luÄŁu":2694,"$$inc":2695,"$$emi":2696,"ĠyÄ±llÄ±k":2697,"ĠsÄ±rasÄ±nda":2698,"ĠgeÃ§ti":2699,"Ġmahall":2700,"ĠgÃ¼nlÃ¼k":2701,"Ġmin":2702,"$$ana":2703,"Ġbl":2704,"Ġveril":2705,"Ġbelki":2706,"Ġyazar":2707,"ĠgÃ¼neÅŁ":2708,"$$lif":2709,"$$layarak":2710,"Ġdek":2711,"Ġolmaz":2712,"ĠdÃ¼nyanÄ±n":2713,"ĠÃ§Ä±ktÄ±":2714,"Ġsiv":2715,"Ġenerji":2716,"ĠhoÅŁ":2717,"Ġzen":2718,"Ġmotor":2719,"$$ÄŁin":2720,"Ġcil":2721,"Ġpolitik":2722,"Ġekim":2723,"$$mekte":2724,"slam":2725,"ĠvardÄ±":2726,"$$bilirsiniz":2727,"te":2728,"$$lÃ¢":2729,"ĠaracÄ±":2730,"$$lÄ±kla":2731,"ĠbirkaÃ§":2732,"Ġsizi":2733,"$$Ä±sÄ±yla":2734,"$$etin":2735,"Ġtamamen":2736,"$$nun":2737,"ĠakÄ±l":2738,"ĠgerÃ§ekten":2739,"$$mamÄ±z":2740,"Ġsorum":2741,"ĠbakanlÄ±ÄŁÄ±":2742,"Ġdakika":2743,"Ġkaybet":2744,"$$amÄ±z":2745,"Ġasker":2746,"ĠsatÄ±n":2747,"ĠaralÄ±k":2748,"ĠtartÄ±ÅŁ":2749,"ĠgÃ¼Ã§lÃ¼":2750,"Ġtec":2751,"ĠdiÅŁ":2752,"ĠyanlÄ±ÅŁ":2753,"ĠsÃ¼reÃ§":2754,"ĠbaÄŁlantÄ±":2755,"Ġaktar":2756,"Ġdost":2757,"$$atÃ¼rk":2758,"Ġbayram":2759,"Ġanal":2760,"Ġmart":2761,"ĠyaptÄ±k":2762,"$$gun":2763,"Ġelektrik":2764,"ĠbulunduÄŁu":2765,"Ġinsanlar":2766,"$$omo":2767,"$$isel":2768,"$$ilmiÅŁtir":2769,"Ġolabil":2770,"$$siy":2771,"Ġocak":2772,".)":2773,"Ġfayd":2774,"$$amak":2775,"Ġzorunda":2776,"Ġzir":2777,"$$one":2778,"$$eÅŁil":2779,"Ġkredi":2780,"$$fak":2781,"Ġ21":2782,"li":2783,"ĠbaÅŁvur":2784,"$$elikle":2785,"ĠkatÄ±l":2786,"$$adde":2787,"$$ren":2788,"ĠakÅŁam":2789,"Ġno":2790,"$$Ä±ÅŁÄ±k":2791,"Ġizle":2792,"$$ga":2793,"Ġsabah":2794,"Ġmedya":2795,"Ġmustafa":2796,"ĠateÅŁ":2797,"$$rafik":2798,"$$oloji":2799,"$$elerinde":2800,"Ġkuv":2801,"$$ÄŁine":2802,"ĠgÃ¶k":2803,"Ġresmi":2804,"Ġitibaren":2805,"Ġmeydana":2806,"12":2807,"Ġmutlak":2808,"Ġesc":2809,"$$eder":2810,"$$acaÄŁÄ±":2811,"$$Ã¼st":2812,"Ġkanun":2813,"$$neÄŁi":2814,"Ġboyut":2815,"Ġoto":2816,"$$izyon":2817,"Ġsebeb":2818,"$$line":2819,"$$lerce":2820,"ĠyÃ¼zden":2821,"Ġbunlar":2822,"$$ka":2823,"$$atik":2824,"$$ate":2825,"ĠÄ±s":2826,"Ġkuz":2827,"$$rac":2828,"$$ukarÄ±":2829,"Ġhaft":2830,"ĠÃ¶zgÃ¼r":2831,"Ġkendini":2832,"Ġic":2833,"Ġceza":2834,"$$ite":2835,"Ġdurumu":2836,"ĠdÃ¶rt":2837,"$$Ä±nÄ±za":2838,"Ġele":2839,"Ġkanal":2840,"$$ati":2841,"$$Ã¼le":2842,"Ġ50":2843,"ĠmayÄ±s":2844,"ĠkatkÄ±":2845,"Ġyerde":2846,"$$dÄ±ÄŁÄ±nda":2847,"Ġlaz":2848,"Ġetkinlik":2849,"ĠmÃ¼cadele":2850,"Ġproje":2851,"ĠkapÄ±":2852,"ĠÃ¼cretsiz":2853,"ĠbaÄŁÄ±m":2854,"$$alara":2855,"Ġedilir":2856,"Ġkayb":2857,"Ġdemokr":2858,"Ġhaziran":2859,"ÅŁte":2860,"Ġpersonel":2861,"Ġnumar":2862,"ĠÃ¼lke":2863,"Ġdolar":2864,"$$Ä±mda":2865,"Ġbula":2866,"Ġtoprak":2867,"11":2868,"$$olojik":2869,"Ġhizmeti":2870,"ĠdÃ¼ÅŁÃ¼nÃ¼yor":2871,"Ġpuan":2872,"$$dÃ¼ÄŁÃ¼":2873,"ĠoluÅŁan":2874,"Ġkaliteli":2875,"Ġ199":2876,"Ġvarsa":2877,"Ġescort":2878,"$$lanÄ±r":2879,"$$altÄ±":2880,"Ġform":2881,"ĠamacÄ±yla":2882,"Ġus":2883,"Ġprob":2884,"Ġteslim":2885,"Ġbahis":2886,"$$uar":2887,"Ġcumhuriyet":2888,"ĠiÅŁaret":2889,"ĠsÃ¼t":2890,"$$dÄ±klarÄ±":2891,"Ġanlay":2892,"$$lÄ±ÄŁÄ±nÄ±":2893,"$$Ä±mÄ±za":2894,"Ġisten":2895,"$$lerdir":2896,"ĠmÃ¼dÃ¼rÃ¼":2897,"ĠbeÄŁ":2898,"$$Ä±labilir":2899,"$$ÄŁa":2900,"Ġnef":2901,"$$emez":2902,"ĠaldÄ±ÄŁÄ±":2903,"Ġsizlere":2904,"Ġbebek":2905,"$$str":2906,"Ġizin":2907,"Ġand":2908,"ĠdaÄŁÄ±":2909,"ĠsonrasÄ±":2910,"$$Ä±nÄ±zda":2911,"$$liÄŁini":2912,"Ġsanayi":2913,"200":2914,"$$Ã°":2915,"$$dÃ¼k":2916,"ĠarasÄ±ndaki":2917,"$$Ä±sÄ±nÄ±":2918,"Ġ22":2919,"$$Ã¼nÃ¼z":2920,"ĠbirliÄŁi":2921,"$$ni":2922,"Ġprofes":2923,"$$Ã½n":2924,"ĠeÄŁlen":2925,"ĠkiÅŁiler":2926,"Ġvaz":2927,"$$etik":2928,"$$gisi":2929,"Ġhaline":2930,"ĠdanÄ±ÅŁ":2931,"$$ind":2932,"$$lenmesi":2933,"ĠsayÄ±sÄ±":2934,"ĠaltÄ±n":2935,"Ġnok":2936,"ak":2937,"$$gam":2938,"$$manÄ±":2939,"ĠbulunmaktadÄ±r":2940,"ĠÅŁamp":2941,"Ġtest":2942,"ĠverdiÄŁi":2943,"Ġbundan":2944,"ĠdÃ¼ÅŁÃ¼k":2945,"$$adem":2946,"Ġesas":2947,"ĠalÄ±nan":2948,"ĠÃ¶ÄŁrenciler":2949,"Ġeksik":2950,"$$talya":2951,"$$forman":2952,"ĠdÃ¼zey":2953,"Ġyoktur":2954,"Ġnormal":2955,"ĠprogramÄ±":2956,"$$veriÅŁ":2957,"Ġaks":2958,"$$go":2959,"$$ene":2960,"ĠgÃ¼nÃ¼mÃ¼z":2961,"Ġolun":2962,"Ġtrans":2963,"Ġverir":2964,"$$mey":2965,"$$egor":2966,"ĠÃ¶nceki":2967,"$$mÄ±yor":2968,"$$Ã¼ncÃ¼":2969,"Ġnot":2970,"Ġayar":2971,"Ġkims":2972,"ĠfirmalarÄ±":2973,"ĠÃ¼nlÃ¼":2974,"ĠdeÄŁiÅŁiklik":2975,"ĠkoÅŁul":2976,"$$ildiÄŁi":2977,"Ġproblem":2978,"Ġend":2979,"$$cÄ±lÄ±k":2980,"ĠÃ¶ldÃ¼r":2981,"Ġtedavi":2982,"Ġmerak":2983,"$$vi":2984,"ĠfakÃ¼lt":2985,"Ġaile":2986,"ĠmÃ¼slÃ¼m":2987,"Ġilan":2988,"Ġ2015":2989,"Ġyapar":2990,"Ġteklif":2991,"$$lulu":2992,"$$mal":2993,"Ġciddi":2994,"$$alarÄ±nÄ±":2995,"ĠÃ§evir":2996,"Ġperforman":2997,"$$adÄ±ÄŁ":2998,"Ġadres":2999,"Ġfet":3000,"$$aÅŁa":3001,"$$Ã¼ler":3002,"$$tt":3003,"Ġhed":3004,"ĠÃ§iÃ§":3005,"ĠÅŁiir":3006,"$$Ä±mÄ±zÄ±":3007,"ĠÃ§at":3008,"Ġnakl":3009,"Ġreklam":3010,"$$med":3011,"Ġtay":3012,"Ġarab":3013,"ĠtÃ¼rkÃ§e":3014,"Ġyere":3015,"$$fet":3016,"$$enc":3017,"ĠilaÃ§":3018,"Ġarada":3019,"Ġesn":3020,"Ġgol":3021,"Ġmon":3022,"$$Ä±lÄ±ÅŁ":3023,"Ġyeterli":3024,"Ġgay":3025,"Ġmemnun":3026,"ĠatatÃ¼rk":3027,"Ġkampan":3028,"Ġdef":3029,"ĠbalÄ±k":3030,"Ġistiyorum":3031,"Ġmekan":3032,"ĠadlÄ±":3033,"Ġhizmetleri":3034,"$$Ã¼cÃ¼":3035,"Ġpas":3036,"Ġcep":3037,"$$larÄ±m":3038,"Ġalma":3039,"$$bakan":3040,"ĠmÃ¼k":3041,"Ġnisan":3042,"Ġbulundu":3043,"ĠyapÄ±yor":3044,"ĠbaÅŁlayan":3045,"ĠalÄ±yor":3046,"$$enler":3047,"Ġuyar":3048,"ĠbakanÄ±":3049,"Ġfon":3050,"Ġuc":3051,"ĠtÃ¶r":3052,"$$50":3053,"er":3054,"Ġnes":3055,"Ġmiktar":3056,"$$ova":3057,"ĠmÃ¼hend":3058,"$$lÄ±klÄ±":3059,"Ġod":3060,"Ġ23":3061,"Ġlisans":3062,"Ġval":3063,"ler":3064,"Ġbirey":3065,"ĠyeÅŁil":3066,"$$eksiyon":3067,"ĠbahÃ§":3068,"$$aray":3069,"$$tÄ±yor":3070,"Ġmus":3071,"$$imin":3072,"ĠetmiÅŁ":3073,"ĠyaÅŁayan":3074,"ĠbaÅŁlat":3075,"$$yÄ±z":3076,"Ġkuvvet":3077,"Ġgo":3078,"ĠkararÄ±":3079,"Ġeg":3080,"Ġsoy":3081,"Ġahmet":3082,"Ġalacak":3083,"$$dÄ±ÄŁÄ±m":3084,"ĠÃ¶ÄŁrenci":3085,"Ġfiz":3086,"$$erÃ§ev":3087,"$$ons":3088,"ĠiÅŁi":3089,"Ġmesel":3090,"$$ital":3091,"Ġbizi":3092,"ĠbaÅŁÄ±na":3093,"$$ersiz":3094,"Ġaray":3095,"$$ile":3096,"Ġfer":3097,"ĠgiriÅŁim":3098,"$$dem":3099,"Ġtarz":3100,"ĠonlarÄ±n":3101,"$$ha":3102,"Ġsonuc":3103,"Ġmutlaka":3104,"Ġara":3105,"Ġhayal":3106,"$$dÄ±ktan":3107,"Ġstand":3108,"ĠÃ§erÃ§ev":3109,"$$mada":3110,"ĠdÃ¶nemde":3111,"ta":3112,"Ġdam":3113,"Ġnerede":3114,"$$muÅŁtur":3115,"ĠinsanlarÄ±n":3116,"tr":3117,"Ġzengin":3118,"ĠgÃ¶tÃ¼r":3119,"ĠsÄ±kÄ±ntÄ±":3120,"$$inizin":3121,"Ġaraya":3122,"ĠgÃ¼r":3123,"st":3124,"ĠaÃ§Ä±":3125,"Ġ)":3126,"ĠmÃ¼cadel":3127,"$$ku":3128,"Ġrad":3129,"$$Ä±sÄ±na":3130,"$$imli":3131,"ĠÃ¶ÄŁretim":3132,"Ġsefer":3133,"ĠÃ¼rÃ¼nleri":3134,"ĠdÃ¼ÅŁÃ¼nc":3135,"30":3136,"ĠbuluÅŁ":3137,"$$ina":3138,"Ġfirmalar":3139,"ĠsaÄŁlÄ±klÄ±":3140,"Ġlig":3141,"Ġkamer":3142,"ĠsonrasÄ±nda":3143,"ĠbÃ¶ylece":3144,"Ġvermek":3145,"$$Ã¼me":3146,"ĠsÃ¼rec":3147,"Ġ2014":3148,"Ġdeste":3149,"$$fi":3150,"ĠseÃ§enek":3151,"ĠsÃ¶ylem":3152,"ĠaltÄ±na":3153,"$$asi":3154,"Ġdeneyim":3155,"Ġoyunu":3156,"Ġtv":3157,"ĠaÄŁr":3158,"$$yonel":3159,"$$Ã¼mÃ¼":3160,"ĠiÃ§ine":3161,"$$ÄŁÄ±n":3162,"ĠyukarÄ±":3163,"Ġkadro":3164,"$$madÄ±":3165,"2018":3166,"Ġyana":3167,"$$ĠĠ":3168,"Ġmahkem":3169,"ĠÃ§ay":3170,"Ġbol":3171,"Ġarama":3172,"$$ton":3173,"$$neÄŁin":3174,"Ġhad":3175,"$$sen":3176,"ĠhÃ¢":3177,"ĠÅŁampiyon":3178,"Ġrisk":3179,"Ġmeslek":3180,"ĠgÃ¶rÃ¼nt":3181,"$$par":3182,"Ġmilyar":3183,"$$âĢ¦":3184,"$$hp":3185,"Ġtemsilc":3186,"ĠtarÄ±m":3187,"ĠÃ§alÄ±ÅŁmalarÄ±":3188,"ĠbÃ¼yÃ¼kÅŁehir":3189,"$$gar":3190,"ĠÃ§an":3191,"Ġyeri":3192,"Ġetkili":3193,"Ġkural":3194,"Ġbr":3195,"Ġbask":3196,"her":3197,"Ġotomo":3198,"Ġrol":3199,"Ġhuz":3200,"$$masÄ±ndan":3201,"Ġto":3202,"$$Ã¶k":3203,"Ġlim":3204,"Ġhikay":3205,"$$inÃ§":3206,"ĠbunlarÄ±n":3207,"$$Ðµ":3208,"ĠyÄ±ldÄ±z":3209,"Ġpsik":3210,"$$istik":3211,"baÅŁ":3212,"ĠgÃ¼ney":3213,"Ġediyorum":3214,"$$to":3215,"$$siye":3216,"ĠÃ¢":3217,"Ġarz":3218,"ĠyapÄ±lmasÄ±":3219,"Ġonay":3220,"ĠbeÄŁen":3221,"Ġmim":3222,"$$ilendir":3223,"Ġettik":3224,"Ġsiyasi":3225,"$$dam":3226,"$$ullah":3227,"Ġkategor":3228,"ĠkeÅŁ":3229,"Ġbahs":3230,"Ġyada":3231,"ĠbaÅŁlan":3232,"ĠhayÄ±r":3233,"$$Ä±mÄ±zda":3234,"$$bay":3235,"$$alarÄ±nÄ±n":3236,"Ġanne":3237,"$$Ä±mÄ±zÄ±n":3238,"Ġ:)":3239,"$$lamaya":3240,"Ġoperasyon":3241,"Ġbed":3242,"Ġedeb":3243,"$$lenme":3244,"ĠalÄ±ÅŁveriÅŁ":3245,"ĠÅŁid":3246,"ĠsayÄ±":3247,"$$fen":3248,"Ġidar":3249,"Ġderin":3250,"Ġhen":3251,"$$rek":3252,"$$meniz":3253,"ĠacÄ±":3254,"Ġdel":3255,"$$ps":3256,"$$ete":3257,"ĠeÄŁitimi":3258,"$$mayÄ±n":3259,"$$adÄ±ÄŁÄ±":3260,"$$lenmiÅŁ":3261,"ĠyazÄ±lÄ±m":3262,"ĠkaÅŁ":3263,"$$acaktÄ±r":3264,"$$azÄ±":3265,"Ġedilmesi":3266,"Ġbenzer":3267,"Ġnedir":3268,"ĠsÃ¼p":3269,"$$gen":3270,"$$adÄ±k":3271,"ĠkÄ±y":3272,"Ġkendisine":3273,"ĠosmanlÄ±":3274,"Ġpoz":3275,"Ġho":3276,"$$atÃ¶r":3277,"ĠfÄ±rsat":3278,"Ġsokak":3279,"ĠÅŁÃ¼p":3280,"$$akk":3281,"ĠalanÄ±":3282,"Ġdurumunda":3283,"Ġbulunuyor":3284,"$$seniz":3285,"Ġzey":3286,"ĠalanÄ±nda":3287,"$$Ð°":3288,"ĠÃ§in":3289,"ĠdeÄŁerli":3290,"Ġtehlik":3291,"$$lisi":3292,"Ġteknoloji":3293,"Ġfikir":3294,"Ġthe":3295,"$$--":3296,"Ġreh":3297,"Ġsip":3298,"$$lÄ±ÄŁa":3299,"ĠaylÄ±k":3300,"$$gamber":3301,"ĠayÄ±nda":3302,"$$sk":3303,"ĠbaÅŁÄ±nda":3304,"ki":3305,"Ġtatil":3306,"ĠyÃ¶netic":3307,"$$lÄ±ÄŁÄ±n":3308,"$$stos":3309,"Ġkok":3310,"15":3311,"$$ðŁ":3312,"Ġadr":3313,"ĠfiyatlarÄ±":3314,"ĠÃ¶ÄŁ":3315,"Ġplat":3316,"Ġbe":3317,"Ġemin":3318,"$$mÄ±zÄ±":3319,"000":3320,"$$niyet":3321,"Ġdile":3322,"$$ebilecek":3323,"Ġnokta":3324,"$$emin":3325,"Ġfes":3326,"$$ucu":3327,"ĠpiÅŁ":3328,"ĠÃ§arp":3329,"ĠÃ¼yesi":3330,"Ġkemal":3331,"$$ilecek":3332,"$$imizde":3333,"$$adaki":3334,"Ġprofesyonel":3335,"ĠdÃ¼ÄŁ":3336,"Ġimz":3337,"Ġhalde":3338,"ĠgÃ¶rÃ¼ntÃ¼":3339,"$$lenir":3340,"ĠdoÄŁum":3341,"ĠonlarÄ±":3342,"$$dern":3343,"ĠbÃ¶lÃ¼mÃ¼":3344,"ĠiÃ§eri":3345,"ĠÅŁehit":3346,"Ġ40":3347,"Ġchp":3348,"Ġemek":3349,"ĠyÃ¶netimi":3350,"ĠalÄ±r":3351,"Ġyoksa":3352,"ĠaÄŁu":3353,"Ġmilletvekili":3354,"Ġteb":3355,"ĠsaÄŁlar":3356,"ĠcumhurbaÅŁkanÄ±":3357,"$$arÄ±m":3358,"$$ii":3359,"ĠmÃ¼hendis":3360,"$$iri":3361,"Ġberi":3362,"ĠborÃ§":3363,"$$sim":3364,"$$rol":3365,"$$lacak":3366,"Ġta":3367,"ĠayÄ±r":3368,"Ġted":3369,"Ã¶z":3370,"ĠyerleÅŁ":3371,"$$ia":3372,"$$elidir":3373,"kar":3374,"Ġsevg":3375,"$$Ä±ÅŁtÄ±r":3376,"Ġileri":3377,"$$lanma":3378,"Ġkomut":3379,"Ġeylem":3380,"$$yÄ±l":3381,"ĠÅŁarkÄ±":3382,"Ġdolu":3383,"Ġtez":3384,"$$ledik":3385,"Ġsap":3386,"ĠÅŁans":3387,"ĠdÃ¶k":3388,"$$amÄ±":3389,"Ġkonut":3390,"ĠuÃ§ak":3391,"Ġturizm":3392,"Ġbirinci":3393,"$$iliyor":3394,"Ġbilgileri":3395,"$$elerden":3396,"ĠdolayÄ±sÄ±yla":3397,"ĠÃ¶nÃ¼nde":3398,"$$iydi":3399,"ĠmÃ¼ÅŁteri":3400,"Ġ2013":3401,"ĠyapÄ±lÄ±r":3402,"$$acaÄŁÄ±z":3403,"ĠÃ§ocuÄŁ":3404,"$$geÃ§":3405,"or":3406,"ĠdoÄŁu":3407,"Ġsene":3408,"le":3409,"$$Ä±lma":3410,"$$tern":3411,"Ġsuriye":3412,"Ġstandart":3413,"$$azi":3414,"Ġker":3415,"Ġsul":3416,"$$ala":3417,"Ġlider":3418,"Ġdoldur":3419,"Ġdavet":3420,"$$gr":3421,"Ġbazen":3422,"Ġsh":3423,"Ġyandan":3424,"Ġkurtul":3425,"Ġhuzur":3426,"Ġmeclis":3427,"ĠtaÅŁÄ±ma":3428,"$$Ã¢r":3429,"$$lamaz":3430,"Ġantalya":3431,"ĠÃ§evre":3432,"$$lÄ±ÄŁÄ±na":3433,"Ġfar":3434,"ĠyavaÅŁ":3435,"ĠarasÄ±":3436,"$$ydÄ±":3437,"Ġkuzey":3438,"Ġordu":3439,"Ġhala":3440,"yÄ±":3441,"ĠyaÅŁanan":3442,"ĠsayÄ±da":3443,"Ġyapma":3444,"Ġmadd":3445,"ĠÃ§iÃ§ek":3446,"Ġotob":3447,"son":3448,"ĠÅŁar":3449,"$$amet":3450,"Ġdakik":3451,"ĠaÄŁustos":3452,"$$dÄ±ÄŁÄ±nÄ±z":3453,"Ġsa":3454,"ĠartÄ±ÅŁ":3455,"ĠÅŁiddet":3456,"$$evk":3457,"$$Ã¼lÃ¼":3458,"ĠÅŁeyler":3459,"$$cÄ±lar":3460,"ĠolmadÄ±ÄŁÄ±":3461,"ĠderneÄŁi":3462,"Ġhac":3463,"$$Ã¼yle":3464,"$$eyece":3465,"ĠsarÄ±":3466,"Ġonline":3467,"$$Ä±ldÄ±ÄŁÄ±":3468,"ĠsÃ¶yley":3469,"$$ariÅŁ":3470,"ĠbaÅŁta":3471,"ĠsaÄŁlamak":3472,"$$kil":3473,"Ġ2012":3474,"ĠÃ¶deme":3475,"Ġton":3476,"Ġpla":3477,"biz":3478,"$$brÄ±s":3479,"Ġedece":3480,"Ġduvar":3481,"ĠolmadÄ±ÄŁÄ±nÄ±":3482,"Ġfel":3483,"20":3484,"Ġkorun":3485,"Ġbursa":3486,"Ġkarakter":3487,"ĠyardÄ±mcÄ±sÄ±":3488,"$$edeki":3489,"ĠbirleÅŁ":3490,"Ġtaz":3491,"ĠdÃ¼nyada":3492,"ĠgerektiÄŁini":3493,"ĠyansÄ±":3494,"âĢĺ":3495,"$$esindeki":3496,"ĠyazÄ±lÄ±":3497,"Ġbelirten":3498,"Ġ28":3499,"ĠhenÃ¼z":3500,"Ġbitir":3501,"$$rin":3502,"Ġyaparak":3503,"Ġlez":3504,"$$gÃ¶r":3505,"ĠmÃ¼da":3506,"Ġez":3507,"Ġkara":3508,"ĠdÄ±ÅŁÄ±":3509,"$$teki":3510,"$$ult":3511,"Ġfran":3512,"Ġneler":3513,"$$form":3514,"Ġyerel":3515,"ĠÃ§ab":3516,"ĠgÃ¼m":3517,"Ġazal":3518,"ĠÃ¼ye":3519,"Ġnamaz":3520,"$$ulmasÄ±":3521,"Ġrusya":3522,"Ġyun":3523,"$$ansÄ±z":3524,"$$ata":3525,"$$yen":3526,"Ġgerekmektedir":3527,"Ġhafif":3528,"$$ekim":3529,"$$diler":3530,"ĠtÄ±p":3531,"ĠbÃ¶lge":3532,"ĠfakÃ¼ltesi":3533,"ĠodasÄ±":3534,"Ġeve":3535,"Ġsenin":3536,"Ġheyec":3537,"$$bur":3538,"Ġilgi":3539,"Ġalanda":3540,"Ġaj":3541,"$$sÄ±zlÄ±k":3542,"$$Ä±sÄ±nÄ±n":3543,"Ġpeygamber":3544,"ĠkÄ±ÅŁ":3545,"Ġpet":3546,"Ġdefa":3547,"ĠhÃ¼c":3548,"ĠÅŁubat":3549,"ĠmÃ¼slÃ¼man":3550,"$$abet":3551,"Ġesk":3552,"ĠlÃ¼t":3553,"$$larÄ±nÄ±zÄ±":3554,"$$daÅŁ":3555,"$$mayacak":3556,"Ġday":3557,"$$Ä±lmaz":3558,"Ġelem":3559,"ĠsaldÄ±rÄ±":3560,"Ġzam":3561,"$$tuk":3562,"Ġkomisyon":3563,"$$umsuz":3564,"ĠlazÄ±m":3565,"$$layÄ±n":3566,"$$Ä±ma":3567,"Ġkonum":3568,"ĠaÅŁaÄŁÄ±daki":3569,"Â´":3570,"ĠgÃ¶steren":3571,"ĠnÃ¼f":3572,"Ġdosy":3573,"Ġop":3574,"Ġyapacak":3575,"ĠhastalÄ±":3576,"ĠyerleÅŁtir":3577,"daki":3578,"ĠboÄŁ":3579,"ĠtaÅŁÄ±n":3580,"$$lediÄŁi":3581,"Ġfirma":3582,"ĠkiÅŁisel":3583,"Ġtavsiye":3584,"Ġprojesi":3585,"Ġkurtar":3586,"ĠkÃ¶p":3587,"Ġ?":3588,"ĠÅŁik":3589,"$$asÄ±yla":3590,"Ġfizik":3591,"Ġfi":3592,"Ġtuz":3593,"ĠÃ§oÄŁu":3594,"$$esiz":3595,"Ġkimse":3596,"$$best":3597,"Ġduygu":3598,"Ġtecr":3599,"Ġsalon":3600,"$$alarÄ±na":3601,"$$emek":3602,"$$etleri":3603,"ĠarttÄ±r":3604,"Ġbirim":3605,"Ġuygulamalar":3606,"Ġgrubu":3607,"ĠsÄ±rada":3608,"$$lardÄ±":3609,"Ġpop":3610,"Ġkavram":3611,"Ġkitab":3612,"ngilizce":3613,"$$izasyon":3614,"ĠsaÄŁlan":3615,"$$tepe":3616,"Ġveriyor":3617,"ĠsipariÅŁ":3618,"Ġ27":3619,"Ġmodern":3620,"ĠtatlÄ±":3621,"ĠeleÅŁtir":3622,"ĠÅŁÃ¼ph":3623,"Ġbon":3624,"ĠÃ¶den":3625,"Ġmac":3626,"$$ogle":3627,"$$asa":3628,"$$iyah":3629,"$$uklu":3630,"Ġgenellikle":3631,"Ġarac":3632,"$$liÄŁinde":3633,"$$eyle":3634,"ĠistediÄŁiniz":3635,"Ġorada":3636,"Ġalarak":3637,"ĠyapmÄ±ÅŁ":3638,"lÃ§e":3639,"ĠyayÄ±m":3640,"ĠvÃ¼cu":3641,"ĠmeÅŁ":3642,"Ġgide":3643,"ĠsayÄ±n":3644,"Ġulusal":3645,"Ġkesinlikle":3646,"Ġfinans":3647,"Ġkayde":3648,"$$ww":3649,"Ġolursa":3650,"ĠyaÅŁÄ±nda":3651,"$$evizyon":3652,"Ġgazi":3653,"Ġport":3654,"Ġkullanarak":3655,"$$Ä±za":3656,"$$aÄŁa":3657,"ĠsaÄŁlayan":3658,"ĠiÅŁÃ§":3659,"ĠaltÄ±":3660,"Ġsitemiz":3661,"$$lerinizi":3662,"ĠÅŁeyi":3663,"Ġsim":3664,"$$Ã¤":3665,"Ġ26":3666,"Ġbelirtti":3667,"ĠbaskÄ±":3668,"$$dikleri":3669,"$$atej":3670,"Ġederim":3671,"$$antaj":3672,"ĠkÄ±l":3673,"ĠbaÅŁbakan":3674,"Ġvurgu":3675,"Ġkup":3676,"Ġamel":3677,"$$sas":3678,"Ġonlara":3679,"ĠiÃ§i":3680,"$$abiliyor":3681,"Ġbirisi":3682,"Ġsayfa":3683,"Ġtaleb":3684,"$$asÄ±ndan":3685,"$$enk":3686,"ĠÃ§ap":3687,"Ġservisi":3688,"Ġmur":3689,"ĠgÃ¶rmek":3690,"$$hi":3691,"$$tÄ±ÄŁÄ±nÄ±":3692,"Ġkendine":3693,"Ġplatform":3694,"$$Ä±labil":3695,"Ġtor":3696,"ĠolmuÅŁtur":3697,"Ġrah":3698,"Ġalmanya":3699,"$$rail":3700,